{
    "nav": {
        "home": "Kezdőoldal",
        "about": "Rólunk",
        "adopt": "Gazdit Keres",
        "happyStories": "Sikertörténetek",
        "inMemoriam": "Akiknek nem sikerült",
        "getInvolved": "Hogyan Segíthetsz",
        "volunteer": "Legyél Önkéntes",
        "becomeFosterHome": "Legyél Ideiglenes Befogadó",
        "contact": "Elérhetőségeink",
        "donate": "Adományozás",
        "logoTitle1": "Tenkesalja Állatvédő",
        "logoTitle2": "Egyesület"
    },
    "footer": {
        "contact": "Elérhetőségeink",
        "social": "Kövess minket",
        "links": "Linkek",
        "privacy": "Adatkezelés",
        "support": "Támogatás",
        "tax": "Adószámunk: 18646748-1-02",
        "bank": "Bankszámlaszámunk: 10402434-50526777-87481014",
        "transfer1": "Külföldi utalás esetén: IBAN: HU23 1040 2434 5052 6777 8748 1014",
        "transfer2": "SWIFT KÓD: OKHBHUHB",
        "rights": "Minden jog fenntartva",
        "created": "Honlapkészítés: "
    },
    "home": {
        "title": "Tenkesalja Állatvédő Egyesület "
    },
    "about": {
        "title": "Rólunk",
        "text-1": "Van egy kis menhely a Tenkes alján, Siklóson, Baranya megyében, ami a fennmaradásáért küzd❗️ Néhányan, lelkes állatbarátok magunkra vállaltuk a súlyos feladatot és önkéntesen, a munkánk végén a szabadidőnkben, sokszor erőnkön felül látjuk el a menhelyi teendőket. Kevesen vagyunk, ez mindig óriási gond! Sokszor szélmalomharcot folytatunk a ránk háruló feladatokkal.",
        "text-2": "A siklósi Ebrendészeti telepre bekerült kutyusokat 45 nap után átvesszük, és új gazdit keresünk nekik. Ami tőlünk és a lehetőségeinkből telik, mindent megteszünk! 2022-ben ( és az előző években is) évente közel 100 menhelyi és sok közvetített gazdikereső kutyusnak sikerült új gazdit találnunk.",
        "text-3": "Van egy kis menhely a Tenkes alján, amit a segítségetek nélkül nem tudnánk fenntartani❗️ Egyelőre nincs még engedélyünk, de már sok feltételnek eleget tettünk, köszönhetően az általatok felajánlott 1 %-nak!  A tavalyi évben 12 kennellt és 2 kis lábadozó, fűthető kennelt építettünk az előírásnak megfelelően. Emellett száraztáp tároló, vizesblokk, világítás, szennyvízelvezetés és még sok más feltételnek is eleget tettünk. A régi kenneleket teljesen le kell bontanunk. Elavultak, elöregedtek, beáznak, nem felelnek meg az előírásoknak! Így is összetesszük a két kezünket, hogy eddig bírták! Éppen az utolsó pillanatban tudtuk a kutyusokat átköltöztetni. Az utolsó szélvihar végképp használhatatlanná tette őket.",
        "text-4": "A régi kenneleket teljesen le kell bontanunk. Elavultak, elöregedtek, beáznak, nem felelnek meg az előírásoknak! Így is összetesszük a két kezünket, hogy eddig bírták! Éppen az utolsó pillanatban tudtuk a kutyusokat átköltöztetni. Az utolsó szélvihar végképp használhatatlanná tette őket.",
        "text-5": "Sajnos egyre több a bekerülő idős kutyus, akiknek a végső otthona már a menhely marad, ezért szeretnénk számukra a régi kennelek helyén egy új, Senior kennelsort építeni, ahol méltó körülmények között tölthetik el utolsó éveiket.",
        "text-6": "Emellett nagy szeretettel várjuk önkéntes segítők csatlakozását is maroknyi kis csapatunkhoz! 🙏 Köszönjük, ha segítetek, köszönjük, ha csatlakoztok hozzánk! ❤️",
        "img-desc": "(Menedékünk készülőben)"
    },
    "adopt": {
        "title": "Örökbefogadható kutyák",
        "subtitle-1": "Senior Falcó gazdit keres!",
        "text-1": "Hátha valaki azt mondja, hogy hátralevő életére biztosít neki egy kis helyet! 12 év körüli életvidám és korát meghazudtolóan aktív kutyus! Imád sétálni. ❤️ Nem hall jól, de nagyon éber és semmi nem kerülheti el a figyelmét. ❤️ Neki már nincsenek nagy igényei. Csak szabadon lehessen és néha odabújjasson a gazdihoz egy kicsit! Hátha valaki megszánja, és befogadja! 🙏",
        "subtitle-2": "Gazdikereső Bella 💞",
        "text-2": "Sajnos a gazdik élethelyzete megváltozott, albérletbe költöznek, nem vihetik magukkal. Bella barátságos, játékos kistestű kutyus, november 7-én lesz másfél éves. Szerető gazdit keresünk neki❗️ Bella gazdisodásig ideiglenesen Harkányban van. Érdeklődni az alábbi számon kérjük: ☎️ 06202520162 Köszönjük a megosztásokat!",
        "subtitle-3": "Bobi gazdit keres",
        "text-3": "Bobi gazdit keres. Bobi egy 2-3 év körüli puli jellegű fiú kutyus. Borzasztó állapotban került be hozzánk, miután napokig a forgalmas út mellett kóborolt a tűző napon, és várta, hátha valaki megsajnálja és elviszi onnan! Csoda, hogy nem ütötték el! Chipje nincs, az állapota alapján nem keressük az eredeti gazdáját! Valószínűleg nem is hiányzik senkinek! Jó egy kilónyi összeragadt, büdös szőrtől szabadítottuk meg, hogy lássuk végre, ki van a bunda alatt. 😊 Bobi most már mosolyogva várja a gazdijelölteket! ❤️ Barátságos, jópofa kutyus, a pulinál egy kicsit nagyobb. Hamar be tudja lopni magát az ember szívébe. Más kutyusokkal szemben teljesen semleges. Pórázon szépen sétáltatható. Oltva, chipelve, ivartalanítási szerződéssel fogadható örökbe! ☎️ +36 70 5876260 Siklós",
        "subtitle-4": "Kicsi Pocok gazdit keres 💗",
        "text-4": "Pocok egy tüneményes, 8 év körüli lány csivava. Azonnal megszeretteti magát sétáltatóival, mégse jelentkezik érte senki! Egy kerítésmászó bajnok, úgyhogy “biztonságos” kerítésre van szükség, vagy csak benti kutyusnak ajánljuk! Szeret sétálni, szépen sétáltatható. Idősebbeknek is ajánljuk! Hűséges társa lehetne valakinek! ☎️ +36 70 5876260 Siklós",
        "subtitle-5": "Jack gazdit keres 🐶",
        "text-5": "Jack 1-1,5 év körüli, végtelenül barátságos kutyus. Nagyon egyedül érzi itt magát.😔 Jó játszópajtása lenne egy otthoni kutyusnak! Szerető családot keresünk neki! Köszönjük a megosztást! ☎️ 06705876260 Siklós"
    },
    "happy-stories": {
        "title": "Sikertörténetek",
        "subtitle-1": "Frissítés: Pufi gazdisodott ",
        "text-1": "Pufi régóta várt már gazdira. Hinni se akartunk a szemünknek amikor kaptunk egy szívünknek nagyon kedves bemutatkozó levelet, amelyben az állt, hogy Pufit szívesen örökbefogadnák! Egyetlen kitétel volt csak, a gazdik egy hónap múlva tudják Pufit elvinni. Nagyon hosszú volt az az egy hónap! Csak bizakodtunk, hogy tényleg eljönnek Pufiért! És eljöttek! ❤️ Így Pufi elindult a hosszú útra, és most már azt üzeni mindenkinek, hogy nem is akar visszajönni! 😁 Kanapé kutya lett, imádja a gazdikat és mindenhova követi őket! Egy csodálatos családba került! Pufi élvezi a szabadság minden pillanatát, a nagy kertet és a sok sok szeretetet! Pufikánk, nagyon hiányzol nekünk, de megérdemelted, hogy jobb sorsod legyen! Nagyon köszönjük a gazdiknak, hogy téged választottak! Legyetek nagyon boldogok Pufival, hozzon Nektek sok örömöt az életben! ❤️",
        "subtitle-2": "Frissítés: Picúr gazdisodott! ",
        "text-2": "Igen, ő egy fiatal, picúrka kislány. Sajnos nem jól indult a kis élete, de egy új gazdinál reméljük jóra fog fordulni! 😔 Korábban elütötte egy autó és sajnos orvos nem látta, majd bánthatták is. Még fájlalja az egyik lábát, de már szépen gyógyul. Szerető családot keresünk neki! Picúr nagyon kis vidám és szerethető kutyus! Ha megtetszene és lennél a gazdija, kérjük hívj minket! ☎️ 06705876260 ( Siklós )",
        "subtitle-3": "Nagyszerű hír: Pötyit örökbe fogadták!",
        "text-3": "Sajnos a gazdim már nem tud többé ellátni. 😞 Most még egy kicsit szomorkodom, mert minden új itt és a gazdi is hiányzik, de egyébként egy nyugodt, bújós, szeretetreméltó kutyus vagyok. Szeretek játszani és huncutkodni, megmutattam már itt a lányoknak! Cicákkal is jó volt a kapcsolatom! Szerető gazdira vágyom! ☎️ 06705876260 ( Siklós )❤️",
        "subtitle-4": "Frissítés: Blanka örökbefogadása folyamatban van 😊",
        "text-4": "Blanka, a hófehér hercegnőnk, izgatottan várja örökre szóló otthonát 🤍. 1,5 éves korában közepes termetű, lenyűgözően gyönyörű, rendkívül barátságos és nagyon szeretetteljes. Január óta vár valakit, aki belé szeret. Imád játszani, és nagyszerű társ lenne egy unatkozó fiú vagy lány kutyának. Míg barátja, Alex már gazdira talált, Blanka egyedül maradt, várván egy szerető gazdira és egy új társra. ☎️ 06705876260 ( Siklós )",
        "subtitle-5": "Frissítés: Joey gazdisodott ",
        "text-5": "Joey, 5-6 honapos kisfiu otthont keres. Ki szeret bele hogy haza mehessen vele? Menhely: Tenkesalja Állatvédő Egyesület, Magyarorszag/Hungary. ☎️ 70/ 587 6260 ( Siklós )",
        "subtitle-6": "Frissítés: Lexi gazdisodott ",
        "text-6": "A Tenkesalja Állatvédő Egyesület sürgősen gazdit keres Lexinek, 7 év körüli kutyusnak, akinek gazdája sajnos nemrég meghalt. ☎️ 70/587 6260"
    },
    "memoriam": {
        "title": "Akiknek nem sikerült",
        "text-1": "Búcsúzunk Lizitől. Sajnos 2021 február 21.-én reggel meghalt Lizi kutyusunk. Tegnap este még izgatottan vártad a vacsorát a többiekkel és ma reggel már nem vártál minket a kifutóban! Kérjük fogadj örökbe állatkákat hogy legyen egy esélyük meglátni milyen egy családban élni es szeretve lenni.",
        "text-2": "LIZI GAZDIKERESŐ A legtöbben átnéznek a menhelyek kenneljeiben várakozó nagyméretű és meglett korú kutyákon. Szinte esélytelen nekik gazdára találni! Pedig az idősebb kutya kevesebb gondot tud okozni és mindent túlszárnyaló a ragaszkodása! Az idősebb kutya szinte azonnal hűséges társ tud lenni! Lizi 8 éves. SEGÍTSETEK NEKI ÚJ OTTHONT TALÁLNI! FIATAL MÉG AHHOZ, HOGY AZ ÉLETÉT MENHELYEN ÉLJE LE!",
        "text-3": " Menhely: Tenkesalja Állatvédő Egyesület | Tel: 70/ 587-6260 ( Siklós )",
        "text-4": "Búcsúzunk Rénótól. Sajnos 2021 március végén hirtelen meghalt Rénó kutyusunk. Ő az életét a kezdetektől a végéig menhelyen töltötte. Kérjük fogadj örökbe állatkákat hogy legyen egy esélyük meglátni milyen egy családban élni es szeretve lenni.",
        "text-5": "A Tenkesalja Állatvédő Egyesület segitsegre szorul hogy oreg Reno kutyus aki cushing korban szenved, orvosi ellatasat es elelmet tudjak biztositani. Te tudnal segiteni?",
        "text-6": "Bankszámla: 10402434-50526777-87481014 | IBAN: HU23 SWIFT: OKHB HUHB | Tel: ☎️ 70/ 587 6260"
    },
    "volunteer": {
        "title": "Legyen Önkéntes",
        "subtitle-1": "Módok, Hogyan Segíthetsz",
        "subtitle-2": "Módok, Hogyan Lehet Önkéntes",
        "subtitle-3": "Önkéntes Űrlap",
        "content-1": "Szervezetünket adományokból és önkéntes munkából finanszírozzuk. Bízunk az Ön nagylelkűségében és támogatásában, hogy segíteni tudjunk a gondozásunkban lévő állatokon.",
        "content-2": "Nagyon sok az állatok részére beérkező segélykérés, így az Ön részéről érkező bármilyen segítség rendkívül fontos számunkra.",
        "content-4": "A rendelkezésre álló korlátozott anyagi bevételek miatt az önkéntesség nem fizetett.",
        "content-5": "Sokféle módon segíthet nekünk, többek között:",
        "options": {
          "1": "A kutyák sétáltatása",
          "2": "Egy kis időt eltölteni az állatokkal",
          "3": "Kennelek tisztítása",
          "4": "Állatok tisztítása",
          "5": "Állatok szállítása",
          "6": "Állataink fényképezése",
          "7": "Ideiglenes Befogadó",
          "8": "Állatkozmetika (kutya, macska)",
          "9": "Állatok rehabilitációja és tréningje",
          "10": "Állatorvosi ellátás",
          "11": "Adminisztratív munka",
          "12": "Adománygyűjtés"
        }
    },
    "foster": {
        "title": "Legyen Ideiglenes Befogadó",
        "subtitle-1": "Együtt a változásért",
        "content-1": "Egy elhanyagolt vagy elhagyott kutya vagy macska gondozása az állatmentés egyik legfontosabb és rendkívül örömteli része. Bár állatokat tartunk a menhelyünkön is, az, hogy egyes állatokat családoknál elhelyezhetünk, lehetőséget ad számukra, hogy otthoni környezetben lehessenek, több figyelmet és szeretetet kapjanak, új dolgokkal ismerkedjenek meg, és megismerjék az emberrel való együttélés minden aspektusát, más állatokat, ha van más házi kedvence is. Amíg ez az állat az Ön otthonában marad, mi addig örök otthont fogunk keresni neki.",
        "subtitle-2": "A nevelőszülői gondozás időtartama",
        "content-2": "Az állatok ideiglenes gondozásában eltöltött idő a következőktől függhet: ",
        "list-1": "személyiségük (ha több képzésre vagy szocializációra van szükségük)",
        "list-2": "betegek-e, és",
        "list-3": "mennyi idő kell ahhoz, hogy örök otthont találjunk számára.",
        "content-3": "Menhelyünk biztosítja az élelmet és a szükséges állatorvosi ellátást az ideiglenes befogadónál.",
        "subtitle-3": "Alapvető követelmény",
        "content-4": "Néhány alapvető dolog, amelyet ideiglenes befogadóinktól kérünk:",
        "list-4": "A saját háziállatának oltással kell rendelkeznie",
        "list-5": "Saját házi kedvenceit ivartalanítani/ivartalanítani kell",
        "list-6": "- Nagyon fontos, hogy időt szánjon a nevelni kívánt állat gondozására",
        "list-7": "A ideiglenes befogadói megállapodást be kell tartani.",
        "content-5": "Írjon nekünk, ha ez érdekelné! Vegye fel velünk a kapcsolatot még ma, hogy együtt még több életet menthessünk meg!"
    },
    "donate": {
        "title": "Adományozz",
        "subtitle-1": "Köszönjük a támogatásodat",
        "subtitle-2": "Többféleképpen támogathatod munkánkat, többek között:",
        "list-title-1": "Banki átutalással",
        "list-title-2": "Tárgyi adományokkal",
        "content-1": "Belföldről:",
        "content-2": "Adószámunk: 18646748-1-02",
        "content-3": "Bankszámlaszámunk: 10402434-50526777-87481014",
        "content-4": "Külföldi utalás esetén:",
        "content-5": "IBAN: HU23 1040 2434 5052 6777 8748 1014",
        "content-6": "SWIFT KÓD: OKHBHUHB",
        "content-7": "Tárgyi adományokkal, bármilyen adományt szívesen fogadunk.",
        "content-8": "Kattintson ide",
        "content-9": "a részletes listát láthassa, hogy mire van a legnagyobb szükségünk a menhelyünkön.",
        "link": "Tárgyak adományozása hozzánk"
    },
    "contact": {
        "title": "Elérhetőségeink",
        "subtitle-1": "Kapcsolatfelvétel",
        "subtitle-2": "Térkép"
    },
    "donate-to-us": {
        "title": "Tárgyi támogatás",
        "subtitle": "Szervezetünk a közönség adományaitól függ",
        "details": "Legyen valami új, amit esetleg szeretne nekünk ajándékozni, vagy valami használt, mi mindenféleképpen örülnénk, ha támogatná ügyünket. Mi nagyon keményen dolgozunk sok állat életének megmentésén. Ez azt jelenti, hogy létesítményünkben sok olyan dolgot használunk napi szinten, amelyek hamar elfogynak. További részletekért tekintse meg az alábbi listát.",
        "food": {
            "title": "Kutyaeledel",
            "list-1": "Száraz tápok és konzervek kölyökkutyáknak, fiatal kutyáknak, felnőtt kutyáknak és idős kutyáknak",
            "list-2": "Diétás eledel beteg és elhízott kutyák számára",
            "list-3": "Készételek",
            "list-4": "Nyers hús"
        },
        "accessories": {
            "title": "Kutya felszerelés",
            "list-1": "Kutya játékok",
            "list-2": "Kutyafekhely",
            "list-3": "Kutyaház",
            "list-4": "Állathordozók",
            "list-5": "Ketrecek",
            "list-6": "Etető és itatótálak",
            "list-7": "Fésűk, kefék, körömvágók, szőrnyírók",
            "list-8": "Nyakörvek és pórázok minden méretben",
            "list-9": "Kutya sampon",
            "list-10": "Törölközők"
        },
        "medicines": {
            "title": "Gyógyszerek, Egészségügyi Eszközök",
            "list-1": "Gyógyszerek",
            "list-2": "Vitaminok",
            "list-3": "Csonterősítők",
            "list-4": "Kullancs és bolhairtó",
            "list-5": "Féreghajtó tabletta",
            "list-6": "Orvosi fertőtlenítőszer",
            "list-7": "Steril kötszer",
            "list-8": "Kutya sampon",
            "list-9": "Gyógyító és védő gallérok/kúpok műtött állataink és balesetben sérült állataink számára"
        },
        "cleaning": {
            "title": "Takarítószer és Takarítóeszköz",
            "list-1": "Gumikesztyű",
            "list-2": "Papír kéztörlő",
            "list-3": "Műanyag gallér a műtött és balesetes állatainknak",
            "list-4": "Maszk",
            "list-5": "Szivacs",
            "list-6": "Mosogatószer",
            "list-7": "Vödrök"
        }
    },
    "form": {
        "first": "Keresztnév",
        "first-error": "Adjon meg egy érvényes nevet",
        "last": "Vezetéknév",
        "last-error": "Adjon meg egy érvényes nevet",
        "email": "Email",
        "email-error": "Adjon meg egy érvényes email",
        "phone": "Telefon",
        "phone-error": "adjon meg egy érvényes telefonszámot",
        "type": "Miben tudnál segíteni",
        "message": "Üzenet",
        "age": "18 év felett vagy?",
        "submit": "Küld",
        "options": {
            "select": "Miben szeretne segíteni nekünk?",
            "1": "A kutyák szállítása",
            "2": "Szükséges tárgyak szállítása",
            "3": "A kutyák sétáltatása",
            "4": "Állatok tisztítása",
            "5": "Állatkozmetika",
            "6": "Állatok hordozóinak tisztítása",
            "7": "Állatok tisztítása",
            "8": "Állatok képzése és rehabilitációja",
            "9": "Adománygyűjtés",
            "10": "Ideiglenes befogadóként, kattints ide további információért",
            "11": "Beteg állatok gondozása",
            "12": "Állatorvosi ellátás (állatorvosoktól és állatgondozóktól)",
            "13": "Szakmai támogatás (kőműves, asztalos, hegesztő stb.)"
        },
        "title-error-1": "Captcha hiba",
        "error-1": "A reCAPTCHA nincs teljesen kitöltve",
        "error-2": "A reCAPTCHA lejárt. Kérlek, töltsd ki újra a captchát",
        "title-error-2": "Hiba",
        "error-3": "Hiba az űrlap beküldésekor. Kérlek, próbáld újra később, vagy lépj kapcsolatba a támogatással.",
        "title-success-1": "Az űrlap sikeresen elküldve!",
        "success-1": "Az űrlapod sikeresen elküldve."
    }
}