{
    "nav": {
        "home": "Kezdőoldal",
        "about": "Rólunk",
        "adopt": "Gazdit Keres",
        "happyStories": "Sikertörténetek",
        "inMemoriam": "Akiknek nem sikerült",
        "getInvolved": "Hogyan Segíthetsz",
        "volunteer": "Legyél Önkéntes",
        "becomeFosterHome": "Legyél Ideiglenes Befogadó",
        "contact": "Elérhetőségeink",
        "donate": "Adományozás",
        "logoTitle1": "Tenkesalja Állatvédő",
        "logoTitle2": "Egyesület"
    },
    "footer": {
        "contact": "Elérhetőségeink",
        "social": "Kövess minket",
        "links": "Linkek",
        "privacy": "Adatkezelés",
        "support": "Támogatás",
        "tax": "Adószámunk: 18646748-1-02",
        "bank": "Bankszámlaszámunk: 10402434-50526777-87481014",
        "transfer1": "Külföldi utalás esetén: IBAN: HU23 1040 2434 5052 6777 8748 1014",
        "transfer2": "SWIFT KÓD: OKHBHUHB",
        "rights": "Minden jog fenntartva",
        "created": "Weboldal Létrehozta"
    },
    "home": {
        "title": "Tenkesalja Állatvédő Egyesület "
    },
    "about": {
        "title": "Rólunk",
        "text-1": "Van egy kis menhely a Tenkes alján, Siklóson, Baranya megyében, ami a fennmaradásáért küzd❗️ Néhányan, lelkes állatbarátok magunkra vállaltuk a súlyos feladatot és önkéntesen, a munkánk végén a szabadidőnkben, sokszor erőnkön felül látjuk el a menhelyi teendőket. Kevesen vagyunk, ez mindig óriási gond! Sokszor szélmalomharcot folytatunk a ránk háruló feladatokkal.",
        "text-2": "A siklósi Ebrendészeti telepre bekerült kutyusokat 45 nap után átvesszük, és új gazdit keresünk nekik. Ami tőlünk és a lehetőségeinkből telik, mindent megteszünk! 2022-ben ( és az előző években is) évente közel 100 menhelyi és sok közvetített gazdikereső kutyusnak sikerült új gazdit találnunk.",
        "text-3": "Van egy kis menhely a Tenkes alján, amit a segítségetek nélkül nem tudnánk fenntartani❗️ Egyelőre nincs még engedélyünk, de már sok feltételnek eleget tettünk, köszönhetően az általatok felajánlott 1 %-nak!  A tavalyi évben 12 kennellt és 2 kis lábadozó, fűthető kennelt építettünk az előírásnak megfelelően. Emellett száraztáp tároló, vizesblokk, világítás, szennyvízelvezetés és még sok más feltételnek is eleget tettünk. A régi kenneleket teljesen le kell bontanunk. Elavultak, elöregedtek, beáznak, nem felelnek meg az előírásoknak! Így is összetesszük a két kezünket, hogy eddig bírták! Éppen az utolsó pillanatban tudtuk a kutyusokat átköltöztetni. Az utolsó szélvihar végképp használhatatlanná tette őket.",
        "text-4": "A régi kenneleket teljesen le kell bontanunk. Elavultak, elöregedtek, beáznak, nem felelnek meg az előírásoknak! Így is összetesszük a két kezünket, hogy eddig bírták! Éppen az utolsó pillanatban tudtuk a kutyusokat átköltöztetni. Az utolsó szélvihar végképp használhatatlanná tette őket.",
        "text-5": "Sajnos egyre több a bekerülő idős kutyus, akiknek a végső otthona már a menhely marad, ezért szeretnénk számukra a régi kennelek helyén egy új, Senior kennelsort építeni, ahol méltó körülmények között tölthetik el utolsó éveiket.",
        "text-6": "Emellett nagy szeretettel várjuk önkéntes segítők csatlakozását is maroknyi kis csapatunkhoz! 🙏 Köszönjük, ha segítetek, köszönjük, ha csatlakoztok hozzánk! ❤️",
        "img-desc": "(Menedékünk készülőben)"
    },
    "foster": {
        "title": "Legyen Ideiglenes Befogadó",
        "subtitle-1": "Együtt a változásért",
        "content-1": "Egy elhanyagolt vagy elhagyott kutya vagy macska gondozása az állatmentés egyik legfontosabb és rendkívül örömteli része. Bár állatokat tartunk a menhelyünkön is, az, hogy egyes állatokat családoknál elhelyezhetünk, lehetőséget ad számukra, hogy otthoni környezetben lehessenek, több figyelmet és szeretetet kapjanak, új dolgokkal ismerkedjenek meg, és megismerjék az emberrel való együttélés minden aspektusát, más állatokat, ha van más házi kedvence is. Amíg ez az állat az Ön otthonában marad, mi addig örök otthont fogunk keresni neki.",
        "subtitle-2": "A nevelőszülői gondozás időtartama",
        "content-2": "Az állatok ideiglenes gondozásában eltöltött idő a következőktől függhet: ",
        "list-1": "személyiségük (ha több képzésre vagy szocializációra van szükségük)",
        "list-2": "betegek-e, és",
        "list-3": "mennyi idő kell ahhoz, hogy örök otthont találjunk számára.",
        "content-3": "Menhelyünk biztosítja az élelmet és a szükséges állatorvosi ellátást az ideiglenes befogadónál.",
        "subtitle-3": "Alapvető követelmény",
        "content-4": "Néhány alapvető dolog, amelyet ideiglenes befogadóinktól kérünk:",
        "list-4": "A saját háziállatának oltással kell rendelkeznie",
        "list-5": "Saját házi kedvenceit ivartalanítani/ivartalanítani kell",
        "list-6": "- Nagyon fontos, hogy időt szánjon a nevelni kívánt állat gondozására",
        "list-7": "A ideiglenes befogadói megállapodást be kell tartani.",
        "content-5": "Írjon nekünk, ha ez érdekelné! Vegye fel velünk a kapcsolatot még ma, hogy együtt még több életet menthessünk meg!"
    },
    "donate": {
        "title": "Adományozz",
        "subtitle-1": "Köszönjük a támogatásodat",
        "subtitle-2": "Többféleképpen támogathatod munkánkat, többek között:",
        "list-title-1": "Banki átutalással",
        "list-title-2": "Tárgyi adományokkal",
        "content-1": "Belföldről:",
        "content-2": "Adószámunk: 18646748-1-02",
        "content-3": "Bankszámlaszámunk: 10402434-50526777-87481014",
        "content-4": "Külföldi utalás esetén:",
        "content-5": "IBAN: HU23 1040 2434 5052 6777 8748 1014",
        "content-6": "SWIFT KÓD: OKHBHUHB",
        "content-7": "Tárgyi adományokkal, bármilyen adományt szívesen fogadunk.",
        "content-8": "Kattintson ide",
        "content-9": "a részletes listát láthassa, hogy mire van a legnagyobb szükségünk a menhelyünkön.",
        "link": "Tárgyak adományozása hozzánk"
    },
    "donate-to-us": {
        "title": "Tárgyi támogatás",
        "subtitle": "Szervezetünk a közönség adományaitól függ",
        "details": "Legyen valami új, amit esetleg szeretne nekünk ajándékozni, vagy valami használt, mi mindenféleképpen örülnénk, ha támogatná ügyünket. Mi nagyon keményen dolgozunk sok állat életének megmentésén. Ez azt jelenti, hogy létesítményünkben sok olyan dolgot használunk napi szinten, amelyek hamar elfogynak. További részletekért tekintse meg az alábbi listát.",
        "food": {
            "title": "Kutyaeledel",
            "list-1": "Száraz tápok és konzervek kölyökkutyáknak, fiatal kutyáknak, felnőtt kutyáknak és idős kutyáknak",
            "list-2": "Diétás eledel beteg és elhízott kutyák számára",
            "list-3": "Készételek",
            "list-4": "Nyers hús"
        },
        "accessories": {
            "title": "Kutya felszerelés",
            "list-1": "Kutya játékok",
            "list-2": "Kutyafekhely",
            "list-3": "Kutyaház",
            "list-4": "Állathordozók",
            "list-5": "Ketrecek",
            "list-6": "Etető és itatótálak",
            "list-7": "Fésűk, kefék, körömvágók, szőrnyírók",
            "list-8": "Nyakörvek és pórázok minden méretben",
            "list-9": "Kutya sampon",
            "list-10": "Törölközők"
        },
        "medicines": {
            "title": "Gyógyszerek, Egészségügyi Eszközök",
            "list-1": "Gyógyszerek",
            "list-2": "Vitaminok",
            "list-3": "Csonterősítők",
            "list-4": "Kullancs és bolhairtó",
            "list-5": "Féreghajtó tabletta",
            "list-6": "Orvosi fertőtlenítőszer",
            "list-7": "Steril kötszer",
            "list-8": "Kutya sampon",
            "list-9": "Gyógyító és védő gallérok/kúpok műtött állataink és balesetben sérült állataink számára"
        },
        "cleaning": {
            "title": "Takarítószer és Takarítóeszköz",
            "list-1": "Gumikesztyű",
            "list-2": "Papír kéztörlő",
            "list-3": "Műanyag gallér a műtött és balesetes állatainknak",
            "list-4": "Maszk",
            "list-5": "Szivacs",
            "list-6": "Mosogatószer",
            "list-7": "Vödrök"
        }
    }
}