{
    "nav": {
        "home": "Home",
        "about": "About us",
        "adopt": "Adopt",
        "happyStories": "Happy Stories",
        "inMemoriam": "In Memoriam",
        "getInvolved": "Get Involved",
        "volunteer": "Volunteer",
        "becomeFosterHome": "Become a Foster Home",
        "contact": "Contact",
        "donate": "Donate",
        "logoTitle1": "Tenkesalja Animal Welfare",
        "logoTitle2": "Protection Association"
    },
    "footer": {
        "contact": "Contact Us",
        "social": "Follow Us",
        "links": "Quick Links",
        "privacy": "Privacy",
        "support": "Support Us",
        "tax": "Tax number: 18646748-1-02",
        "bank": "Bank account number: 10402434-50526777-87481014",
        "transfer1": "International transfers: IBAN: HU23 1040 2434 5052 6777 8748 1014",
        "transfer2": "SWIFT CODE: OKHBHUHB",
        "rights": "All rights reserved",
        "created": "Website Created by"
    },
    "home": {
        "title": "Tenkesalja Animal Welfare Protection Association"
    },
    "about": {
        "title": "About us",
        "text-1": "There is a small shelter at the bottom of Tenkes, in Siklós, Baranya county, which is fighting for its survival❗️ Some of us, enthusiastic animal lovers, have taken on the serious task voluntarily, at the end of our work, in our free time, often beyond our means, to take care of the shelter. There are only a few of us, which is always a huge problem! We often struggle with the tasks that need to be taken care of as there are so many.",
        "text-2": "We take in the dogs admitted to the Siklós Ebrendészet after 45 days and we look for new owners for them. We will do everything we can and within our means! In 2022 (and in the previous years as well), we managed to find new owners for nearly 100 shelter dogs and many others where organizations or individuals asked for our help.",
        "text-3": "There is a small shelter at the bottom of Tenkes, which we could not maintain without your help❗️ We don't have a license yet to function as an official shelter, but we have already met many conditions, thanks to the 1% you offered! Last year, we built 12 kennels and 2 small convalescent, heated kennels in accordance with the regulations. In addition, we also met the conditions for dry food storage, water block, lighting, sewage drainage and many more.",
        "text-4": "We have to completely demolish the old kennels. They are out of date, they are old, they get wet, they do not meet the regulations! We are lucky that they lasted until now. We were able to move the dogs at the last minute. The last windstorm had rendered them completely unusable.",
        "text-5": "Unfortunately, there are more and more senior dogs coming in, whose final home will be the shelter, so we would like to build a new Senior kennel series for them in place of the old kennels, where they can live out their last years in dignified conditions.",
        "text-6": "In addition, we warmly welcome volunteers to join our small team! 🙏 Thanks for your support and thanks for joining us! ❤️",
        "img-desc": "(Our shelter under construction)"
    },
    "foster": {
        "title": "Become a Foster Home",
        "subtitle-1": "Making a difference together",
        "subtitle-2": "Duration of Foster Care",
        "subtitle-3": "Basic Requirements",
        "content-1": "Fostering a neglected or abandoned dog or cat is one of the most important and extremely rewarding aspects of animal rescue. Although we keep animals at our shelter, being able to place some animals with families will give them a chance to be in a home environment, get more attention and love, become familiar with new things, and learn about all aspects of living with humans and other animals if you have other pets as well. While this animal stays in your home, we will be searching for a forever home for that animal.",
        "content-2": "The time an animal spends in foster care might differ based on:",
        "content-3": "Our rescue will supply food and any necessary veterinary care needed during the foster period.",
        "content-4": "Some basic requirements we ask from our foster families:",
        "content-5": "Let us know if this is something that interests you! Contact us today so that together we can save more lives!",
        "list-1": "their personality (in case they need more training or need more socialization)",
        "list-2": "their medical history/issues, and",
        "list-3": "the length it takes for our rescue to find a forever home for him/her.",
        "list-4": "Your own pets must have their vaccinations up to date",
        "list-5": "Your own pets must be spayed/neutered",
        "list-6": "Having a separate room or area to confine the foster pet, if necessary",
        "list-7": "Spending time to care for the animal you would like to foster is very important",
        "list-8": "The foster agreement must be abided by."
    },
    "donate": {
        "title": "Donate",
        "subtitle-1": "Thank You for Your Support",
        "subtitle-2": "There are several ways you can support us, which includes",
        "list-title-1": "Bank Transfer",
        "list-title-2": "Item Donation",
        "content-1": "From within the country:",
        "content-2": "tax number: 18646748-1-02",
        "content-3": "bank account: 10402434-50526777-87481014",
        "content-4": "For international reference:",
        "content-5": "IBAN: HU23 1040 2434 5052 6777 8748 1014",
        "content-6": "SWIFT CODE: OKHBHUHB",
        "content-7": "By donating new items or items you don't need (toys, blankets, dog food etc.)",
        "content-8": "Click here",
        "content-9": "for more details about what we need the most at our shelter.",
        "link": "Donating Items to Us"
    },
    "donate-to-us": {
        "title": "Donating Items To Us",
        "subtitle": "Our organization depends on the donation of the public",
        "details": "Let it be something new that you might wish to give us or something used, we would be glad if you would like to support our cause. We work very hard to save the lives of many animals. This means we use a lot of things in our facility on a daily basis that need to be refilled. See a list of items below for more details.",
        "food": {
            "title": "Dog food",
            "list-1": "Dry food and canned food for puppies, young dogs, adult dogs and elderly dogs",
            "list-2": "Dietary food for sick and obese dogs",
            "list-3": "Ready meals",
            "list-4": "Raw meat"
        },
        "accessories": {
            "title": "Accessories for dogs",
            "list-1": "Dog toys",
            "list-2": "Dog beds",
            "list-3": "Dog houses",
            "list-4": "Dog carriers",
            "list-5": "Dog crates",
            "list-6": "Feeders and drinking bowls",
            "list-7": "Brushes, combs, hair trimmers, nail cutters",
            "list-8": "Collars and leashes in all sizes",
            "list-9": "Dog shampoo",
            "list-10": "Towels"
        },
        "medicines": {
            "title": "Medicines, Medical Devices",
            "list-1": "Vitamins",
            "list-2": "Bone reinforcements",
            "list-3": "Tick and flea repellent",
            "list-4": "Anthelmintic tablets",
            "list-5": "Medical disinfectant",
            "list-6": "Sterile bandage",
            "list-7": "Dog shampoo",
            "list-8": "Protective & recovery collars/cones for our operated animals and animals injured in an accident"
        },
        "cleaning": {
            "title": "Cleaning products and tools",
            "list-1": "Rubber gloves",
            "list-2": "Paper towel",
            "list-3": "Masks",
            "list-4": "Sponges",
            "list-5": "Dishwashing liquid",
            "list-6": "Buckets"
        }
    }
}