{
    "nav": {
        "home": "Home",
        "about": "About us",
        "adopt": "Adopt",
        "happyStories": "Happy Stories",
        "inMemoriam": "In Memoriam",
        "getInvolved": "Get Involved",
        "volunteer": "Volunteer",
        "becomeFosterHome": "Become a Foster Home",
        "contact": "Contact",
        "donate": "Donate",
        "logoTitle1": "Tenkesalja Animal Welfare",
        "logoTitle2": "Protection Association"
    },
    "footer": {
        "contact": "Contact Us",
        "social": "Follow Us",
        "links": "Quick Links",
        "privacy": "Privacy",
        "support": "Support Us",
        "tax": "Tax number: 18646748-1-02",
        "bank": "Bank account number: 10402434-50526777-87481014",
        "transfer1": "International transfers: IBAN: HU23 1040 2434 5052 6777 8748 1014",
        "transfer2": "SWIFT CODE: OKHBHUHB",
        "rights": "All rights reserved",
        "created": "Website Created by"
    },
    "home": {
        "title": "Tenkesalja Animal Welfare Protection Association"
    },
    "about": {
        "title": "About us",
        "text-1": "There is a small shelter at the bottom of Tenkes, in Siklós, Baranya county, which is fighting for its survival❗️ Some of us, enthusiastic animal lovers, have taken on the serious task voluntarily, at the end of our work, in our free time, often beyond our means, to take care of the shelter. There are only a few of us, which is always a huge problem! We often struggle with the tasks that need to be taken care of as there are so many.",
        "text-2": "We take in the dogs admitted to the Siklós Ebrendészet after 45 days and we look for new owners for them. We will do everything we can and within our means! In 2022 (and in the previous years as well), we managed to find new owners for nearly 100 shelter dogs and many others where organizations or individuals asked for our help.",
        "text-3": "There is a small shelter at the bottom of Tenkes, which we could not maintain without your help❗️ We don't have a license yet to function as an official shelter, but we have already met many conditions, thanks to the 1% you offered! Last year, we built 12 kennels and 2 small convalescent, heated kennels in accordance with the regulations. In addition, we also met the conditions for dry food storage, water block, lighting, sewage drainage and many more.",
        "text-4": "We have to completely demolish the old kennels. They are out of date, they are old, they get wet, they do not meet the regulations! We are lucky that they lasted until now. We were able to move the dogs at the last minute. The last windstorm had rendered them completely unusable.",
        "text-5": "Unfortunately, there are more and more senior dogs coming in, whose final home will be the shelter, so we would like to build a new Senior kennel series for them in place of the old kennels, where they can live out their last years in dignified conditions.",
        "text-6": "In addition, we warmly welcome volunteers to join our small team! 🙏 Thanks for your support and thanks for joining us! ❤️",
        "img-desc": "(Our shelter under construction)"
    },
    "adopt": {
        "title": "Adoptable Dog",
        "subtitle-1": "Senior Falcó is looking for his forever home!",
        "text-1":"He is hoping that someone will still adopt him and give him a home for the rest of his life. He is around 12 years old and a lively and active dog! He loves to take walks.❤️ He doesn't hear well, but he is very alert and nothing can escape his attention.❤️ He doesn't have big needs. He just wants to be free and sometimes snuggle a bit with his owner and loved ones. We are hoping that someone will fall in love with him as he is such a sweet dog 🙏.",
        "subtitle-2": "Bella is looking for her forever home💞",
        "text-2": "Unfortunately, the owners’ living situation has changed, they are moving to a sublet, they cannot take Bella with them. Bella is a friendly, playful small dog. She will be one and a half years old on November 7. We are looking for a loving owner for her. Bella is temporarily in Harkány until we will find her forever home. For further details about Bella, please call ☎️ 06202520162. Thanks for sharing!",
        "subtitle-3": "Bobi needs a home",
        "text-3": "Bobi is a 2-3 year old Puli-type male dog. He was brought to us in a terrible condition, after wandering for days by the busy road in the hot sun, waiting for someone to take pity on him and take him home! It's a wonder he didn't get hit by a car! He does not have a chip, based on its condition, we are not looking for its original owner! Probably no one misses him! We freed him from his smelly, heavy fur so we could finally see who was under the coat. 😊 Bobi is now smiling and waiting for his potential adopters to find him! ❤️ He is friendly, a good-natured dog, a little bigger than a Puli. He can quickly steal your heart. He is completely neutral towards other dogs. Can be walked nicely on a leash. He is vaccinated, microchipped and can be adopted with a sterilization contract! ☎️ +36 70 5876260 Siklós",
        "subtitle-4": "Little Pocok needs a home!💗",
        "text-4": "Pocok is a very sweet, 8 year old female chihuahua 💗 When you walk her, you will fall in love with her immediately, yet no one showed interest in adopting her yet! She is a fence-climbing champion, so a \"safe\" fence is necessary, or we recommend her as an indoor dog only! She likes to walk and can walk nicely. We also recommend her to elderly people! She could be someone's loyal companion! ☎️ +36 70 5876260 Siklós",
        "subtitle-5": "Jack needs a home 🐶",
        "text-5": "Jack is a 1-1.5 year old, extremely friendly dog. He feels very alone here at the shelter.😔 He would be a good playmate for a dog at home! We are looking for a loving family for him! Thanks for sharing! ☎️ 06705876260 Siklós"
    },
    "happy-stories": {
        "title": "Happy stories",
        "subtitle-1": "Update: Pufi has been adopted ",
        "text-1": "Pufi has been with us at the shelter for a long while now. We couldn't believe our eyes when we received a letter of introduction very dear to our hearts, in which it was stated that this family would like to adopt Pufi! There was only one condition, the owners could only take Pufi after a month. That one month was very long! We were just hoping that they would really come for Pufi! And they came! ❤️ That's how Pufi set off on the long journey, and now he's telling everyone that he doesn't even want to come back! 😁 He loves to be on the couch he loves his owners and follows them everywhere! He has gone to a wonderful family! Pufi enjoys every moment of freedom, the big garden and lots of love! Pufi, we miss you so much, but you so deserved this wonderful fate that was waiting for you. Thank you very much to the owners for choosing you! Be very happy with Pufi, may he bring you much joy in life! ❤️",
        "subtitle-2": "Jó hír: Picúr gazdisodott! ",
        "text-2": "Picúr (Tiny) is also looking for her forever home. She is a young, tiny little girl. Unfortunately, her life didn't start well, but we hope things will change for her in a new home! 😔 She was hit by a car earlier and unfortunately a doctor did not see her. We suspect that she could have been hurt by people too. One of her legs still hurts, but it's healing nicely. We are looking for a loving family for her. Picúr is a very cheerful and lovable dog! If you would like to adopt her, please give us a call! ☎️ 06705876260 (Siklós)",
        "subtitle-3": "Update: Pötyi has been adopted!",
        "text-3": "Pötyi is looking for a home! 😊 Unfortunately, my owner can no longer take care of me. 😞 I’m a little sad now because everything is new here and I miss my owner, but I’m a calm, cuddly, lovable dog. I love to play and get along well with cats too. I really wish to find my new loving home soon ❤️ ☎️ 06705876260 (Siklós)",
        "subtitle-4": "Update: Adoption is pending for Blanka 😊",
        "text-4": "Our snow-white princess Blanka, nearly 2, seeks her forever home. 🤍 Medium-sized, beautiful, friendly, and affectionate, she's been waiting for love since January. A playful soul, she'd make a great companion for another dog. Alex, her friend, found a home; now Blanka eagerly awaits hers. ☎️ 06705876260 (Siklós)",
        "subtitle-5": "Update: Joey has been adopted ",
        "text-5": "Joey is a 5-6 months old young puppy (male) who is looking for a home. Will it be you giving him a forever home? Shelter: Tenkesalja Állatvédő Egyesület/Tenkesalja Animal Association, Magyarorszag/Hungary",
        "subtitle-6": "Update: Lexi has been adopted",
        "text-6": "The Tenkesalja Animal Association in Hungary is searching for a home for Lexi, a 7 year old female dog, who’s owner passed away. ☎️ 70/ 587 6260"
    },
    "volunteer": {
        "title": "Volunteer",
        "subtitle-1": "Ways You Can Help",
        "subtitle-2": "Ways You Can Volunteer",
        "subtitle-3": "Volunteer Form",
        "content-1": "Our organization is funded by donations and volunteer work. We rely on your generosity and support to be able to help all the animals in our care.",
        "content-2": "The incoming requests can be overwhelming sometimes as well, so any help from your end will make a difference.",
        "content-4": "Note that due to the limited funds available, volunteering is non-paid.",
        "content-5": "You can help us in many different ways, including:",
        "options": {
          "1": "Walking of the dogs",
          "2": "Spending some time with the animals",
          "3": "Cleaning of kennels",
          "4": "Cleaning of animals",
          "5": "Transporting of animals",
          "6": "Taking photos of our animals",
          "7": "Becoming a foster home",
          "8": "Animal grooming for dogs and cats",
          "9": "Animal rehabilitation & training",
          "10": "Veterinary care",
          "11": "Administrative work",
          "12": "Fundraising"
        }
    },
    "foster": {
        "title": "Become a Foster Home",
        "subtitle-1": "Making a difference together",
        "subtitle-2": "Duration of Foster Care",
        "subtitle-3": "Basic Requirements",
        "content-1": "Fostering a neglected or abandoned dog or cat is one of the most important and extremely rewarding aspects of animal rescue. Although we keep animals at our shelter, being able to place some animals with families will give them a chance to be in a home environment, get more attention and love, become familiar with new things, and learn about all aspects of living with humans and other animals if you have other pets as well. While this animal stays in your home, we will be searching for a forever home for that animal.",
        "content-2": "The time an animal spends in foster care might differ based on:",
        "content-3": "Our rescue will supply food and any necessary veterinary care needed during the foster period.",
        "content-4": "Some basic requirements we ask from our foster families:",
        "content-5": "Let us know if this is something that interests you! Contact us today so that together we can save more lives!",
        "list-1": "their personality (in case they need more training or need more socialization)",
        "list-2": "their medical history/issues, and",
        "list-3": "the length it takes for our rescue to find a forever home for him/her.",
        "list-4": "Your own pets must have their vaccinations up to date",
        "list-5": "Your own pets must be spayed/neutered",
        "list-6": "Having a separate room or area to confine the foster pet, if necessary",
        "list-7": "Spending time to care for the animal you would like to foster is very important",
        "list-8": "The foster agreement must be abided by."
    },
    "contact": {
        "title": "Contact Us",
        "subtitle-1": "Contact Form",
        "subtitle-2": "Map Location"
    },
    "donate": {
        "title": "Donate",
        "subtitle-1": "Thank You for Your Support",
        "subtitle-2": "There are several ways you can support us, which includes",
        "list-title-1": "Bank Transfer",
        "list-title-2": "Item Donation",
        "content-1": "From within the country:",
        "content-2": "tax number: 18646748-1-02",
        "content-3": "bank account: 10402434-50526777-87481014",
        "content-4": "For international reference:",
        "content-5": "IBAN: HU23 1040 2434 5052 6777 8748 1014",
        "content-6": "SWIFT CODE: OKHBHUHB",
        "content-7": "By donating new items or items you don't need (toys, blankets, dog food etc.)",
        "content-8": "Click here",
        "content-9": "for more details about what we need the most at our shelter.",
        "link": "Donating Items to Us"
    },
    "donate-to-us": {
        "title": "Donating Items To Us",
        "subtitle": "Our organization depends on the donation of the public",
        "details": "Let it be something new that you might wish to give us or something used, we would be glad if you would like to support our cause. We work very hard to save the lives of many animals. This means we use a lot of things in our facility on a daily basis that need to be refilled. See a list of items below for more details.",
        "food": {
            "title": "Dog food",
            "list-1": "Dry food and canned food for puppies, young dogs, adult dogs and elderly dogs",
            "list-2": "Dietary food for sick and obese dogs",
            "list-3": "Ready meals",
            "list-4": "Raw meat"
        },
        "accessories": {
            "title": "Accessories for dogs",
            "list-1": "Dog toys",
            "list-2": "Dog beds",
            "list-3": "Dog houses",
            "list-4": "Dog carriers",
            "list-5": "Dog crates",
            "list-6": "Feeders and drinking bowls",
            "list-7": "Brushes, combs, hair trimmers, nail cutters",
            "list-8": "Collars and leashes in all sizes",
            "list-9": "Dog shampoo",
            "list-10": "Towels"
        },
        "medicines": {
            "title": "Medicines, Medical Devices",
            "list-1": "Vitamins",
            "list-2": "Bone reinforcements",
            "list-3": "Tick and flea repellent",
            "list-4": "Anthelmintic tablets",
            "list-5": "Medical disinfectant",
            "list-6": "Sterile bandage",
            "list-7": "Dog shampoo",
            "list-8": "Protective & recovery collars/cones for our operated animals and animals injured in an accident"
        },
        "cleaning": {
            "title": "Cleaning products and tools",
            "list-1": "Rubber gloves",
            "list-2": "Paper towel",
            "list-3": "Masks",
            "list-4": "Sponges",
            "list-5": "Dishwashing liquid",
            "list-6": "Buckets"
        }
    },
    "form": {
        "first": "First Name",
        "first-error": "Enter a valid first name",
        "last": "Last Name",
        "last-error": "Enter a valid last name",
        "email": "Email Address",
        "email-error": "Enter a valid email",
        "phone": "Telephone",
        "phone-error": "Enter a valid phone number",
        "type": "Type of volunteering I am interested in",
        "message": "Message",
        "age": "Are you over 18?",
        "submit": "submit",
        "options": {
            "select": "What would you like to help us with?",
            "1": "Transporting of animals",
            "2": "Transporting of items we need",
            "3": "Walking of our dogs",
            "4": "Cleaning of animals",
            "5": "Animal grooming",
            "6": "Cleaning of the pet carriers",
            "7": "Cleaning of animals",
            "8": "Training of animals and animal rehabilitation",
            "9": "Fundraising",
            "10": "Be a foster home, click here for more information",
            "11": "Taking care of sick animals",
            "12": "Veterinary care (from veterinarians and animal technicians)",
            "13": "Professional support (mason, carpenter, welder etc.)"
        },
        "title-error-1": "Captcha Error",
        "error-1": "The reCAPTCHA has not been complete",
        "error-2": "The reCAPTCHA has expired. Please complete the captcha again.",
        "title-error-2": "Error",
        "error-3": "Error submitting form. Please try again later or contact support.",
        "title-success-1": "Form submitted successfully!",
        "success-1": "Your form has been submitted successfully.",
        "button": "Bezárás"
    }
}